<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="Created-with" 
  content="Document converted in part by ConvertDoc from www.Softinterface.com" />
<meta http-equiv="Content-type" content="text/html; charset=UTF-8" />
<style type="text/css">
</style>
</head>
<body><a target="ADB-ESG" name="OLE_LINK1" id="OLE_LINK1"></a><p class="c3"><b>Adobe</b><b>一般エンドユーザー使用許諾契約書</b>
<b>- Acrobat</b></p><br>
<p class="c4">本契約は、アプリケーション、コンテンツファイル（以下に定義）、スクリプト、命令セット等のドキュメントを含め、お客様がご使用になるソフトウェアのうち、本契約について言及しているもの（以下、「<b>本ソフトウェア</b>」といいます）に適用されます。本ソフトウェアを使用することにより、お客様は本契約に同意することになります。お客様が特定のソフトウェアに関して、アドビとの間に別の契約書を交わしている場合で、当該契約書が本契約と相反する場合は、当該別契約の条件が優先されます。</p><br>
<p class="c5"><b>1. </b><b>本契約書の効果</b></p><br>
<p class="c6">1.1 <b>法の選択　お客様が北米にお住まいの場合、本契約はお客様と米国</b>
<b>Adobe Systems Incorporated</b><b>（アドビ・システムズ社）との契約となり、本ソフトウェアは米国カリフォルニア州の法律に準拠します。北米以外のお客様については、本契約はお客様と</b>
<b>Adobe Systems Software Ireland Limited</b><b>（アドビ・システムズ・ソフトウェア・アイルランド社）との契約となり、本ソフトウェアはアイルランドの法律に準拠します。お客様には本契約に基づく権利のほか、法に基づく権利が認められている場合があります。</b>
アドビは、法律で禁じられている範囲に関しては、これらのお客様の権利を制限することはいたしません。</p><br>
<p class="c6">1.2 <b>プライバシー　</b><a target="ADB-ESG" href=
"http://www.adobe.com/go/privacy_jp">http://www.adobe.com/go/privacy_jp</a>に記載のプライバシーポリシーが、お客様がアドビに提供する個人情報に適用されます。
<b>本ソフトウェアを使用することで、お客様はアドビのプライバシーポリシーの条件に同意することとなります。</b></p><br>
<p class="c6">1.3 <b>ソフトウェア</b>
　本ソフトウェアは、お客様に対して、本条件に従ってその使用が許諾されるものであり、販売されるものではありません。</p><br>
<p class="c6">1.4 <b>アドビの知的財産　</b>
本ソフトウェアに関するすべての権利、権原および権益は、アドビ（およびアドビのライセンサー）が所有し続けます。本契約に基づき付与されない権利については、すべてアドビが所有します。</p><br>
<p class="c5"><b>2. </b><b>ソフトウェアからアクセスできるオンラインサービス</b></p><br>
<p class="c6">2.1 <b>オンラインサービス　</b>
オンプレミスソフトウェアは、お客様による、アドビまたは第三者が提供するコンテンツ、Webサイト、およびサービス（以下総称して、「<b>オンラインサービス</b>」といいます）へのアクセスを円滑にします。当該オンラインサービスの使用には、当該Webサイトに掲載されるか、当該オンラインサービスに関連する、追加の諸条件が適用されます。
<b>別の契約書に規定されていないかぎり、オンラインサービスの使用に関する責任はお客様にあります。</b></p><br>
<p class="c6">2.2 <b>保管　</b>アドビではお客様にオンラインストレージを提供してはおりますが、お客様には定期にコンテンツのバックアップ作成を続けることをお薦めします。アドビでは、ファイルサイズ、ストレージスペース、処理能力の制限等、技術的制限をお客様のコンテンツに対して適正な範囲で設定する場合があります。お客様がご自分のアカウントに対する保管スペース限度になるまで、アドビがオンラインストレージを保留する場合があります。</p><br>
<p class="c6">2.3 <b>ユーザーが作成したコンテンツ　</b>
アドビは、ユーザーが作成し提供するコンテンツをホストする場合があります。オンラインサービスにアクセスした場合、お客様は不快に感じたり不愉快に思うコンテンツに出会う可能性があります。その場合の唯一のお客様に対する救済方法は、そのコンテンツの閲覧をやめることだけです。「通報」ボタンがある場合は、そのボタンをクリックしてそのコンテンツをアドビに通報することが可能です。</p><br>
<p class="c5"><b>3.&nbsp;</b><b>ソフトウェアの使用</b></p><br>
<p class="c6">3.&nbsp;<b>一般ライセンス　</b>
お客様が本契約に従うことを条件に、アドビはお客様に対して(a) テリトリー内において、(b)&nbsp;本契約および本ソフトウェアに添付されている関連ドキュメンテーションに従って、本ソフトウェアをインストールし使用できる、非独占的ライセンスを付与します。</p><br>
<p class="c6">3.2&nbsp;<b>その他のライセンスタイプ</b></p><br>
<p class="c6">(a)&nbsp;<b>評価版　</b>本ソフトウェアは「体験版」、「評価版」、「非再販用」等に指定（以下、「<b>評価版</b>」と総称）する場合があります。「評価版」は、評価期間中のみ、また評価の目的に限って、インストールし使用することができます。お客様は、評価版を使って作成したいかなる資料も、非商業的目的以外には使用してはなりません。</p><br>
<p class="c6">(b)&nbsp;<b>プレリリース版　</b>
本ソフトウェアは、プレリリース版またはベータ版（以下、「プレリリース版」）に指定される場合があります。プレリリース版は、最終製品ではなく、システムエラー等の不具合やデータの損失を引き起こすバグが含まれる可能性があります。アドビは、プレリリース版を販売しないことに決定する場合があります。アドビから要請があった場合、あるいはアドビがプレリリース版の商用版をリリースした場合、お客様はすみやかにプレリリース版の使用を中止し、すべてのコピーを破壊しなければなりません。アドビとお客様の間でプレリリース版について別途契約が交わされている場合、当該契約が本条よりも優先されます。</p><br>
<p class="c6">(c)&nbsp;<b>教育版　</b>アドビが本ソフトウェアを教育機関ユーザー用に指定した場合（「<b>教育版</b>」）、<a target="ADB-ESG" href=
"http://www.adobe.com/go/edu_purchasing_jp">http://www.adobe.com/go/edu_purchasing_jp</a>に記載の資格要件を満たすお客様のみが教育版を利用できます。また、お客様が教育機関ユーザーとしての資格を認められる国においてのみ